export const typeDocument =
    [
        {
            code: "5/3-12",
            type_tj: "Бақайдгирии супоришҳои хаттӣ ва протоколҳои маҷлисҳои назди Сарвазири Ҷумҳурии Тоҷикистон ва муовинони у Роҳбари Дастгоҳи иҷроияи Президенти Ҷумҳурии Тоҷикистон",
            type_ru: "Регистрация письменных распоряжений и протоколов совещаний Премьер-министра Республики Таджикистан и его заместителей Руководителя Исполнительного аппарата Президента Республики Таджикистан"
        },
        {
            code: "5/3-13",
            type_tj: "Бақайдгирии супоришҳои хаттӣ ва протоколҳои маҷлисҳои Президенти Ҷумҳурии Тоҷикистон ",
            type_ru: "Регистрация письменных поручений и протоколов заседаний Президента Республики Таджикистан"
        },
        {
            code: "5/3-14",
            type_tj: "Бақайдгирии қонунҳо, санадҳои меъёрии ҳуқуқии Президенти Ҷумҳурии Тоҷикистон ",
            type_ru: "Регистрация письменных поручений и протоколов заседаний Президента Республики Таджикистанн"
        },
        {
            code: "5/3-15",
            type_tj: "Бақайдгирии мукотиботи  Ҳукуматӣ",
            type_ru: "Регистрация правительственной корреспонденции"
        },
        {
            code: "5/3-16",
            type_tj: "Бақайдгирии мукотиботи вазорату идораҳо",
            type_ru: "Регистрация корреспонденции министерств и ведомств"
        },
        {
            code: "5/3-17",
            type_tj: "Бақайдгирии гузоришҳои хизматчиёни ҳарбӣ",
            type_ru: "Оформление рапортов военнослужащих"
        },
        {
            code: "5/3-18",
            type_tj: "Бақайдгирии амрҳои Президенти Ҷумҳурии Тоҷикистон ва фармоишҳои Ҳукумати Ҷумҳурии Тоҷикистон",
            type_ru: "Регистрация распоряжений Президента Республики Таджикистан и распоряжений Правительства Республики Таджикистан"
        },
        {
            code: "5/3-19",
            type_tj: "Бақайдгирии ҳуҷҷатҳои воридотии БИХ",
            type_ru: "Оформление импортных документов БИХ"
        },
        {
            code: "5/3-20",
            type_tj: "Бақайдгирии барқияҳои ҳукуматӣ ",
            type_ru: "Регистрация государственной электродокументации"
        },
        {
            code: "5/3-21",
            type_tj: "Бақайдгирии ҳуҷҷатҳои воридотии Шурои амнияти Ҷумҳурии Тоҷикистон ",
            type_ru: "Регистрация ввозимых документов СБ РТ"
        },
        {
            code: "5/3-22",
            type_tj: "Бақайдгирии ТАВЗЕҲОТҲО",
            type_ru: "Регистрация ПРИМЕЧАНИЙ"
        },
        {
            code: "5/3-23",
            type_tj: "Бақайдгирии ҳуҷҷатҳои Дастгоҳи маркази ва сохторҳои таркибии Кумита ",
            type_ru: "Регистрация документов Центрального аппарата и учредительных структур Комитета"
        },
        {
            code: "5/3-24",
            type_tj: "Бақайдгирии ҳуҷҷатҳои вазорату идораҳо",
            type_ru: "Регистрация документов министерств и ведомств"
        },
        {
            code: "5/3-25",
            type_tj: "Бақайдгирии ҳуҷҷатҳои баргардонидашуда ",
            type_ru: "Регистрация документов министерств и ведомств"
        },
        {
            code: "5/3-26",
            type_tj: "Бақайдгирии дигар санадҳои меъёрии ҳуқуқии Ҷумҳурии Тоҷикистон, аз ҷумла санадҳои байналмилалӣ",
            type_ru: "Регистрация иных нормативных правовых актов Республики Таджикистан, в том числе международных актов"
        },
        {
            code: "5/3-27",
            type_tj: "Бақайдгирии лоиҳаҳои санадҳои меъёрии ҳуқуқӣ ",
            type_ru: "Регистрация проектов нормативных правовых актов"
        }
    ];